<!DOCTYPE html>
<html>
<head>
    <title>3665 - Felipe Ferraz: Nova Face (2018)</title>
    <link href="../emdb.css" rel="stylesheet" type="text/css" />
    <link rel="icon" type="image/x-icon" href="../favicon.ico">
</head>
<body>
    <div class="container">
        <div class="navigation-bar">
            <div class="left">
                <a href="../index.html" class="button-darkgray">AMDB</a>
                <div class="arrow">&gt;</div>
                
                <a href="../index.html#movies-f" class="button-darkgray">F</a>
                <div class="arrow">&gt;</div>
                <a href="3665.html" class="button-darkgray">Felipe Ferraz: Nova Face</a>
            </div>
            <div class="right">
                <a href="./3664.html" class="button-darkgray min-70 upper">Anterior</a>
                <a href="./3666.html" class="button-darkgray min-70 upper">Pr&#243;ximo</a>
            </div>
        </div>
        <div class="bar"></div>
        <div class="title">
            Felipe Ferraz: Nova Face  (2018)
            <div class="link-buttons">
                
                
                
            </div>
        </div>
        <div class="tagline"></div>
        <div class="movie-container">
            <div class="left shiny-container">
                <img class="poster" src="../covers/003971.jpg" alt="poster Felipe Ferraz: Nova Face" />
                <div class="shiny-frame"></div>
            </div>
            <div class="right">
                
                <div class="stars-row">
                    <div class="description"><b>Avalia&#231;&#227;o (IMDb):</b></div>
                    <div class="stars"><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /></div>
                    <div class="votes"></div>
                </div>
                
                
                <div class="stars-row">
                    <div class="description"><b>Avalia&#231;&#227;o (Usu&#225;rio):</b></div>
                    <div class="stars"><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /><img class="star" src="../img/graystar.png" alt="star" /></div>
                    <div class="text"></div>
                </div>
                
                
                <p><b>Pa&#237;s:</b>Brasil, 54 minutos</p>
                <p><b>Idiomas falados:</b>Portugu&#234;s</p>
                <p><b>G&#234;nero(s):</b>M&#250;sica</p>
                <p><b>Diretor(s):</b></p>
                <p><b>Codec:</b>MPEG-2 (DVD)</p>
                <p><b>N&#250;mero:</b> 3665</p>
            </div>
        </div>
        
        <div class=description>
            <p>
                <b>Sinopse:</b><br>Felipe Ferraz nasceu na cidade de Vila Rica no estado do Mato Grosso no dia 19 de Agosto de 1991. Ainda crian&#231;a, se mudou para as cidades de Porto Alegre do Norte, depois Confresca tamb&#233;m no Mato Grosso, mas foi com doze anos que sua vida come&#231;ou a ganhar um rumo diferente, pois sua fam&#237;lia resolveu mudar-se para Goi&#226;nia para tentar a vida. O sonho do garoto era ser jogador de futebol, como a maioria dos meninos do brasil, s&#243; que a m&#250;sica falou mais alto na cria&#231;&#227;o dentro de casa. O pai do Felipe era apaixonado em sanfona, sempre dava suas canjas nas festas de fam&#237;lia, e a m&#227;e, era cantora gospel da sua igreja, mais um incentivo para o menino que tentava a vida na cidade grande. Com quinze anos ele iniciou sua carreira musical, tocando na rodovi&#225;ria de Campinas ( bairro de Goi&#226;nia), tocando em &#244;nibus, sempre agarrado na f&#233;, no trabalho e no sonho de gravar um CD e entrar definitivamente no mundo da m&#250;sica.
Foram muitas duplas tentadas no in&#237;cio, primeiro junto com seu irm&#227;o, depois com outros parceiros e esse trabalho aos poucos foi trazendo um reconhecimento para o Felipe, mas era um reconhecimento que n&#227;o era completo, pois seu desejo sempre foi seguir carreira solo, inspirado nos talentos do Luan Santana e principalmente do Cristiano Ara&#250;jo. Depois das v&#225;rias tentativas de formar dupla, hoje o Felipe Ferraz segue carreira solo. Apostando muito nessa caminhada, ele gravou seu primeiro CD com 21 faixas. Nesse per&#237;odo de produ&#231;&#227;o foram testadas mais de trezentas m&#250;sicas para selecionar o repert&#243;rio, sendo a quarta faixa (sem querer) e &#250;nica de sua composi&#231;&#227;o junto com outros parceiros e todas as outras foram doadas por compositores de todas as partes do pa&#237;s. Antenado ao mercado, o disco passeia em v&#225;rios momentos da m&#250;sica sertaneja no seus arranjos.
A atual m&#250;sica de trabalho do Felipe &#233; a faixa um do CD, a m&#250;sica Bebendo Rios com part. do cantor Wesley safad&#227;o. Ela inclusive esta sendo muito bem aceita pelo p&#250;blico, pois j&#225; esta espalhada pelas r&#225;dios de Goi&#226;nia com v&#225;rias execu&#231;&#245;es. O timbre destacado e todas uma prepara&#231;&#227;o que foi desenvolvida para esse momento de trabalho e divulga&#231;&#227;o do novo CD, trazem a seguran&#231;a e estabilidade para o Felipe Ferraz se dedicar somente a m&#250;sica.
            </p>
            <p>
                <b>Elenco:</b><br>
                
            </p>
            <p><b>Tipo de m&#237;dia:</b> DVD5, </p>
            <p><b>Legendas:</b> Portugu&#234;s</p>
            
            
            <p><b>Alugado:</b> N&#227;o</p>
            <p><b>Tela:</b> Anamorphic Widescreen</p>
        </div>

        <div class="footer">
            <p>Criado com o EMDB V5.27 (C) 2005-2024. Nenhum Direito Reservado ;-)</p>
        </div>
    </div>

</body>
</html>